/* Localized versions of Info.plist keys */

CFBundleName = "BugBotsArena";
CFBundleShortVersionString = "BugBotsArena version 0.1";
CFBundleGetInfoString = "BugBotsArena version 0.1, Copyright 2011 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2011 __MyCompanyName__.";
